<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인정보 이용내역</title>

<h3>[회원정보 수정 시]</h3>

<h4>
1) 수집·이용 항목

[선택] 비밀번호, 배송지정보(수취인명, 주소, 휴대폰번호), 개인통관고유부호, 환불계좌정보(은행명, 계좌번호, 예금주)

2) 이용목적

[선택] 회원관리, 상품 배송, 해외배송 상품의 세관 신고, 환불


회사는 이용자에게 맞춤형 광고를 제공하기 위해 다음과 같이 

행태정보(이용자의 관심, 흥미, 기호 및 성향 등을 파악하고 분석할 수 있는 온라인상의 이용자 활동정보)를 

수집·이용 및 제공하고 있습니다.
</h4>
<h3> [이의 및 문제 제기]</h3>

<h4>
- 개정 공지 관련하여 문의사항이 있으신 경우 위메프 고객센터(1588-4763) 또는 1:1문의로 접수해 주시면 신속하고 친절하게 안내해 드리겠습니다.
- 개정 개인정보처리방침에 동의하지 않으실 경우 회원탈퇴를 요청하실 수 있으며, 공지기간 동안 별도의 이의 제기를 하지 않으시는 경우 동의하신 것으로 간주됩니다.
</h4>

</head>
<body>

</body>
</html>